<?php
use yii\helpers\Url;
?>
<!-- 轮播图 Start! -->
<div id="banner" class="page-banner promotions-banner">
    <img src="/images/banner6.jpg">
</div>
<!-- 轮播图 End! -->

<!-- 公告 Start! -->
<?= $this->render('_notice',['gameNotice' => $gameNotice]) ?>
<!-- 公告 End! -->

<!-- 内容 Start! -->
<div class="page-content page-bg1">
    <!-- <div class="promotions container">
        <div class="promotions-menu clearfix">
            <a href="#" class="on">所有优惠</a>
            <a href="#">首存送金</a>
            <a href="#">限时派送</a>
            <a href="#">闯关夺金</a>
            <a href="#">周末有约</a>
            <a href="#">神秘礼物</a>
            <a href="#">尊贵会员专区</a>
        </div>
        <div class="promotions-wrapper public-text">
            <div class="ad"><img src="/images/ad.jpg"></div>
            <br>
            <h4>活动内容</h4>
            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
            <br>
            <p>返水标准设定：</p>
            <table>
                <thead>
                    <tr>
                        <th>真人视讯和跟对子占打码百分比</th>
                        <th>有效会员人数</th>
                        <th>退佣比例</th>
                        <th>派送方式</th>
                    </tr>
                </thead>
                <tr>
                    <td>2%以上</td>
                    <td>5或以上</td>
                    <td>0.10%</td>
                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                </tr>
                <tr>
                    <td>5%以上</td>
                    <td>5或以上</td>
                    <td>0.20%</td>
                </tr>
                <tr>
                    <td>10%以上</td>
                    <td>10或以上</td>
                    <td>0.30%</td>
                </tr>
                <tr>
                    <td>15%以上</td>
                    <td>10或以上</td>
                    <td>0.40%</td>
                </tr>
                <tr>
                    <td>20%以上</td>
                    <td>15或以上</td>
                    <td>0.50%</td>
                </tr>
            </table>
            <br>
            <h4>申请方式</h4>
            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
            <br>
            <h4>活动细则</h4>
            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
            <ul class="ad-list">
                <li><a href="#"><img src="/images/ad1.jpg" alt=""></a></li>
                <li><a href="#"><img src="/images/ad2.jpg" alt=""></a></li>
                <li><a href="#"><img src="/images/ad3.jpg" alt=""></a></li>
                <li><a href="#"><img src="/images/ad4.jpg" alt=""></a></li>
                <li><a href="#"><img src="/images/ad5.jpg" alt=""></a></li>
            </ul>
        </div>
    </div> -->
    <div class="layui-tab promotions container">
        <ul class="layui-tab-title promotions-menu clearfix">
            <li class="layui-this">所有优惠</li>
            <li>首存送金</li>
            <li>限时派送</li>
            <li>闯关夺金</li>
            <li>周末有约</li>
            <li>神秘礼物</li>
            <li>尊贵会员专区</li>
        </ul>
        <div class="layui-tab-content promotions-wrapper">
            <div class="layui-tab-item layui-show">
                <ul>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad1.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad2.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad3.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad4.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad5.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                </ul>
            </div>
            <div class="layui-tab-item">
                <ul>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad1.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                </ul>
            </div>
            <div class="layui-tab-item">
                <ul>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad2.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                </ul>
            </div>
            <div class="layui-tab-item">
                <ul>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad3.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                </ul>
            </div>
            <div class="layui-tab-item">
                <ul>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad4.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                </ul>
            </div>
            <div class="layui-tab-item">
                <ul>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad5.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                </ul>
            </div>
            <div class="layui-tab-item">
                <ul>
                    <li>
                        <a href="javascript:;" class="promotions-img">
                            <img src="/images/ad.jpg">
                        </a>
                        <div class="public-text slide-con">
                            <br>
                            <h4>活动内容</h4>
                            <p>太陽城集團以客户需求为市场发展之导向，创新理念，变革模式，为客户提供多元化游戏体验及优质服务，尽最大可能满足客户需求，让每一位会员都能宾至如归，特推出全网首创【时时返水】免去您等待的烦恼！</p>
                            <br>
                            <p>返水标准设定：</p>
                            <table>
                                <thead>
                                <tr>
                                    <th>真人视讯和跟对子占打码百分比</th>
                                    <th>有效会员人数</th>
                                    <th>退佣比例</th>
                                    <th>派送方式</th>
                                </tr>
                                </thead>
                                <tr>
                                    <td>2%以上</td>
                                    <td>5或以上</td>
                                    <td>0.10%</td>
                                    <td rowspan="5"><div class="text">太阳城集团会以每日中午16:30-19:00（北京时间）进行代理入款与流水佣金结算【当日结算】结算完成会自动转到您的账户里面，您可以直接取款或者放在账户里面继续娱乐赚钱</div></td>
                                </tr>
                                <tr>
                                    <td>5%以上</td>
                                    <td>5或以上</td>
                                    <td>0.20%</td>
                                </tr>
                                <tr>
                                    <td>10%以上</td>
                                    <td>10或以上</td>
                                    <td>0.30%</td>
                                </tr>
                                <tr>
                                    <td>15%以上</td>
                                    <td>10或以上</td>
                                    <td>0.40%</td>
                                </tr>
                                <tr>
                                    <td>20%以上</td>
                                    <td>15或以上</td>
                                    <td>0.50%</td>
                                </tr>
                            </table>
                            <br>
                            <h4>申请方式</h4>
                            <p>申请方式：需要申请时时返水请与我公司24小时在线客服申请！</p>
                            <br>
                            <h4>活动细则</h4>
                            <p>1.【时时返水】与【天天返水】比例相同，任君选择；</p>
                            <p>2.【时时返水】由于系统需进行时时结算，需等待结算完成方可在下方领取；</p>
                            <p>3. 如需申请成为时时返水会员，请联系在线客服进行申请；</p>
                            <p>4. 申请为时时返水的会员，之前的返水金额将被清零，会员可在当日返水之后再进行申请；</p>
                            <p>5. 所有优惠以人民币(CNY)为结算金额，以美东时间(EDT)为计时区间！</p>
                        </div>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</div>
<!-- 内容 End! -->

<script type="text/javascript">
    $(function(){

        $('.promotions-img').on('click',function(){
            $(this).next().slideToggle();
            $(this).parent().siblings().find('.slide-con').slideUp();
        })

    });
</script>